Repository: common-repository/wp-sape-stat
Catalog: wp-sape-stat-*.po
Languages: ru_ru

source: January
ru_ru: Январь

source: February
ru_ru: Февраль

source: March
ru_ru: Март

source: April
ru_ru: Апрель

source: May
ru_ru: Май

source: Juin
ru_ru: Июнь

source: July
ru_ru: Июль

source: August
ru_ru: Август

source: September
ru_ru: Сентябрь

source: October
ru_ru: Октябрь

source: November
ru_ru: Ноябрь

source: December
ru_ru: Декабрь

source: Sape.ru Statistics
ru_ru: Статистика Sape.ru

source: Today & Yesterday
ru_ru: Сегодня и вчера

source: Month
ru_ru: Месяц

source: Year
ru_ru: Год

source: Total
ru_ru: Всего

source: Status
ru_ru: Статус

source: Yesterday
ru_ru: Вчера

source: Today
ru_ru: Сегодня

source: CY
ru_ru: тИЦ

source: Yandex pages
ru_ru: Страниц в Яндексе

source: Google pages
ru_ru: Страниц в Google

source: All sites
ru_ru: Все сайты

source: &laquo; Previous month
ru_ru: &laquo; Предыдущий месяц

source: Next month &raquo;
ru_ru: Следующий месяц &raquo;

source: URL/Date
ru_ru: URL/Дата

source: Day income
ru_ru: Ежедневный доход

source: Middle:
ru_ru: Средний:

source: Maximal:
ru_ru: Максимальный:

source: Minimal:
ru_ru: Минимальный:

source: You haven't earned anything with sape.ru this month!
ru_ru: В этом месяце вы ничего не заработали с sape.ru!

source: URL/Month
ru_ru: URL/Месяц

source: Month income
ru_ru: Ежемесячный доход

source: You haven't earned anything with sape.ru this year!
ru_ru: В этом году вы ничего не заработали с sape.ru!

source: You must specify your login and password.
ru_ru: необходимо указать логин и пароль.

source: Configure WP Sape Stat
ru_ru: Настроить WP Sape Stat

source: Create an account in
ru_ru: Создайте аккаунт в

source: if you haven't done it yet.
ru_ru: если ещё не сделали это.

source: Settings Updated.
ru_ru: Настройки обновлены.

source: WP Sape Stat Configuration
ru_ru: Настройка WP Sape Stat

source: If you still don't have your account in
ru_ru: Если у вас ещё нет аккаунта в

source: just create it and start earning money now!
ru_ru: создайте его и начните зарабатывать деньги!

source: Your Sape.ru login
ru_ru: Ваш логин на Sape.ru

source: Your Sape.ru Password
ru_ru: Ваш пароль на Sape.ru

source: Update Statistics
ru_ru: Обновление статистики

source: How often should the plugin update your sape.ru statistics? In minutes
ru_ru: Как часто необходимо обновлять статистику? В минутах

source: Show Yandex Thematic Index?
ru_ru: Показывать тИЦ Яндекса?

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Show Google Page Rank?
ru_ru: Показывать Google Page Rank?

source: Show number of indexed pages in Yandex?
ru_ru: Показывать количество проиндексированных Яндексом страниц?

source: Show number of indexed pages in Google?
ru_ru: Показывать количество проиндексированных страниц в Google?

source: Save Settings
ru_ru: Сохранить настройки

source: Copyright Information
ru_ru: Правовая информация

source: This plugin is free and uses
ru_ru: Это бесплатный плагин, распространяемый по

source: GNU/GPL license
ru_ru: лицензии GNU/GPL

source: The author of this plugin is one of the russians moneymakers, known as
ru_ru: Автор плагина — один из российских манимейкеров, известный как

source: Seogad
ru_ru: Сеогад

source: It is also to note that the plugin is based on
ru_ru: Стоит отметить, что плагин основан на

source: this great code
ru_ru: этом прекрасном скрипте

source: developed by
ru_ru: разработанном

source: Spryt
ru_ru: Spryt'ом

source: If you like this plugin and want it to be developed in the future, please donate or give me some useful advise by sending e-mail or leaving a comment on my
ru_ru: Если вам нравится этот плагин, и вы хотели бы поспособствовать его будущей разработке, отправьте материальную помощь или дайте дельный совет по электронной почте или оставив комментарий на моём

source: web-site
ru_ru: сайте

source: How to donate?
ru_ru: Как помочь?

source: It is simple. Just send me some money (earned using sape.ru of course :) to webmoney or Yandex.money. You can also send me some TNX-points (xaps) or you can ask me about any other way of help.
ru_ru: Отправьте мне н-ную сумму (конечно же, заработанную в sape.ru :) на webmoney или Яндекс.Деньги. Также вы можете отправить мне ксапы, если у вас есть аккаунт в xap.ru, или спросить меня о других возможных способах помочь.

source: Ruble
ru_ru: Рубли

source: Dollar
ru_ru: Доллары

source: Euro
ru_ru: Евро

source: Ukraine Hryvna
ru_ru: Гривны

source: Gold!
ru_ru: Золото!

source: Yandex.Money
ru_ru: Яндекс.Деньги

source: TNX ID
ru_ru: XAP ID

source: Thank you for using this plugin and earning money with
ru_ru: Спасибо за использование плагина и зарабатывание денег с

source: Widget is not configured!
ru_ru: Виджет не настроен!

source: Today:
ru_ru: Сегодня:

source: RUR
ru_ru: руб.

source: Yesterday:
ru_ru: Вчера:

source: Number of sites:
ru_ru: Кол-во сайтов:

source: Total CY:
ru_ru: Общий тИЦ:

source: Total PR:
ru_ru: Общий PR

source: Yandexed pages:
ru_ru: Страниц в Яндексе:

source: Googled pages:
ru_ru: Страниц в Google:

source: Powered by
ru_ru: Работает на

source: Title
ru_ru: Заголовок

source: Show:
ru_ru: Показывать:

source: Number of sites
ru_ru: Кол-во сайтов

source: Yandex CY
ru_ru: ТИЦ

source: Yandexed pages
ru_ru: Кол-во стр. в Яндексе

source: Googled pages
ru_ru: Кол-во стр. в Google

source: Author link
ru_ru: Ссылка на разработчика
